{{ $companyName }}
{{ $userName }}様

平素は格別のご高配を賜り厚く御礼申し上げます。
日本信用情報サービスです。

この度は弊社「反社チェックデータベース情報提供サービス」をお申込みいただき誠にありがとうございます。
ご利用開始にあたって、各種ログイン用のアカウントを発行致しました。
本メールにアカウント情報を添付しておりますのでご確認のほどよろしくお願い致します。

※添付ファイルの閲覧用パスワードは後ほどお送り致します。

Jcisチェックシステム
URL：{{ config('hds.url.web') }}

※接続時の注意点
・1アカウントにつき 1 接続しかできません。（ご利用後は必ずログアウトしてください）
・同じアカウントでの同時ログインができない為、必要数に応じたアカウント数の契約をお願いしております。
・ログアウトして頂きましたら、別の端末からでも接続が可能です。

※また、IDを付与したご担当者様の部署移動や退職がございました場合、
セキュリティ保護の観点から弊社でパスワードを変更させていだきますのでご連絡ください。

ご質問等ございましたら、お気軽にお問い合わせください。

今後とも何卒よろしくお願いいたします。

日本信用情報サービス株式会社
